{
  "About": "Về chúng tôi",
  "Policy": "Chính sách",
  "Mission": "Nhiệm vụ",
  "Product": "Sản phẩm",
  "Tell us everything": "Nói cho chung tôi về yêu cầu của bạn",
  "Contact": "Liên hệ",
  "Do you have any question? Feel free to reach out.": "Bạn có câu hỏi xin liên hệ trực tiếp với chúng tôi",
  "Let's Chat": "Let's Chat ",
  "Application Security": "Bảo mật ứng dụng",
  "Software Principles": "Nguyên Lý phat triển ứng dụng",
  "Support Center": "Trung tâm trợ giúp",
  "Customer Support": "Hỗ trợ khách hàng",
  "Address": "Địa chỉ",
  "Press": "Prensa",
  "Careers & Culture": "Văn hoá và hướng nghiệp",
  "Language": "Ngôn ngũ",
  "Explore": "Mở rộng",
  "Learn more": "Xem thêm",
  "Get started": "Bắt đầu",
  "Submit": "Gửi",
  "Message" : "Nhắn tin",
  "Your Message": "Tin nhắn của bạn",
  "Name" : "Tên",
  "Your Name": "Tên của bạn",
  "Email" : "Email",
  "Your Email": "Email của bạn",
  "aboutTitle": "Ứng dụng nhẹ , truy cập nhanh, tương thích với  tất cả trình duyệt và các nền tảng",
  "aboutText": "Chúng tôi cung cấp một loạt dịch vụ phát triển phần mềm, bao gồm phát triển ứng dụng di động, ứng dụng Web, và giải pháp phần mềm doanh nghiệp. Với đội ngũ chuyên gia đa dạng về công nghệ, chúng tôi sẵn sàng đáp ứng mọi yêu cầu của bạn.",
  "introTitle": "Chúng tôi cung cấp các dịch vụ làm app cho điện thoại di động và web",
  "introText":"Chào mừng bạn đến với King Solution - Đối tác phát triển phần mềm hàng đầu tại Việt Nam. <1/>Chúng tôi chuyên phát triển phần mềm kinh doanh và ứng dụng dựa trên Web và Mobile với sự am hiểu về nhiều công nghệ như React-Native, Reactjs, Nodejs, iOS, Android, Python, Ruby, Java, .NET, PHP, Typescript, JavaScript, HTML, CSS và nhiều công nghệ khác.",
  "middleTitle": "Chúng tôi luôn tận dụng công nghệ tiên tiến và phát triển tính năng độc đáo để hấp dẫn người dùng, đồng thời tạo ra các ứng dụng web theo yêu cầu của khách hàng, nhằm cung cấp các giải pháp tối ưu và tương thích hoàn toàn với nhu cầu kinh doanh của họ.",
  "middleText": "Ứng dụng web cho doanh nghiệp",
  "middleText1": "Ứng dụng app cho doanh nghiệp (Android / iOS)",
  "middleButton": "Bắt đầu",
  "misionTitle": "Xây dựng ứng dụng nhanh chóng với hiệu suất cao",
  "misionText": "King Solution đã và đang cam kết trở thành một trong những công ty phát triển phần mềm hàng đầu tại Việt Nam. Với sự tập trung vào đáp ứng mọi đối tượng khách hàng, chúng tôi đã thành công trong việc phát triển các giải pháp phần mềm tùy chỉnh cho doanh nghiệp và cung cấp các ứng dụng dựa trên nền tảng Web và Mobile mạnh mẽ.",
  "contactTitle": "Liên hệ ",
  "contactText": "Nếu bạn muốn tìm hiểu thêm hoặc có bất kỳ câu hỏi nào, xin vui lòng liên hệ với chúng tôi. Chúng tôi rất mong được hợp tác cùng bạn ",
  "productTitle": "Thiết bị phát triển",
  "productText": "Chúng tôi hiểu rằng, trang thiết bị dành cho kĩ sư là rất quan trọng nên chúng tôi luôn cung cấp phiên bản mới nhất của các thiết bị như iphone, macbook, android cho kĩ sư của mình để họ có thể tạo ra ứng dụng tốt nhất cho khách hàng.",
  "callUs": "Hãy gọi cho chúng tôi",
  "fbContact": "Liện hệ qua facebook",
  "wachtups": "Liên hệ qua whatsup",
  "zaloContact": "Liên hệ qua Zalo"
}
