{
  "About": "Về chúng tôi",
  "Policy": "Chính sách",
  "Mission": "Nhiệm vụ",
  "Product": "Sản phẩm",
  "Tell us everything": "Nói cho chung tôi về yêu cầu của bạn",
  "Contact": "Liên hệ",
  "Do you have any question? Feel free to reach out.": "Bạn có câu hỏi xin liên hệ trực tiếp với chúng tôi",
  "Let's Chat": "Let's Chat ",
  "Application Security": "Bảo mật ứng dụng",
  "Software Principles": "Nguyên Lý phat triển ứng dụng",
  "Support Center": "Trung tâm trợ giúp",
  "Customer Support": "Hỗ trợ khách hàng",
  "Address": "Địa chỉ",
  "Press": "Prensa",
  "Careers & Culture": "Văn hoá và hướng nghiệp",
  "Language": "Ngôn ngũ",
  "Explore": "Mở rộng",
  "Learn more": "Xem thêm",
  "Get started": "Bắt đầu",
  "Submit": "Gửi",
  "Message" : "Nhắn tin",
  "Your Message": "Tin nhắn của bạn",
  "Name" : "Tên",
  "Your Name": "Tên của bạn",
  "Email" : "Email",
  "Your Email": "Email của bạn",
  "aboutTitle": "Ứng dụng nhẹ , truy cập nhanh, tương thích với  tất cả trình duyệt và các nền tảng",
  "aboutText": "Dịch vụ tư vấn CNTT Tích hợp hệ thống, Dịch vụ vận hành hạ tầng CNTT, Dịch vụ đào tạo",
  "introTitle": "Chúng tôi cung cấp các dịch vụ làm app cho điện thoại di động và web",
  "introText":"Công ty IT King Solution hoạt động trong lĩnh vực phát triển phần mềm cho mọi đối tượng khách hàng. Chúng tôi hướng tới mục tiêu trở thành một trong những công ty phát triển phần mềm tốt nhất tại Việt Nam. Chúng tôi phát triển phần mềm kinh doanh để quản lý doanh nghiệp cũng như các ứng dụng dựa trên Web (React-Native, Reactjs, Nodejs, iOS, Android, Python, Ruby, Java, .NET, PHP, Typescript, JavaScript, Html, css, v.v.)",
  "middleTitle": "Chúng tôi luôn áp dụng các công nghệ tiên tiến và đưa ra các tính năng nổi bật thu hút người dung dựa trên nghiệp vụ của khách hàng. Chúng tôi  tạo ra các ứng dụng theo yêu cầu của khách hàng",
  "middleText": "Ứng dung web cho doanh nghiệp",
  "middleText1": "Ứng dung app cho doanh nghiệp (Android / iOS)",
  "middleButton": "Bắt đầu",
  "misionTitle": "Xây dựng ứng dụng nhanh chóng với hiệu suất cao",
  "misionText": "Chúng tôi có nhiều kĩ sư với nhiều năm kinh nghiệm và làm việc với hiệu suất cao để phát triển ứng dụng cho điện thoại di động và web",
  "contactTitle": "Liên hệ với chúng tôi",
  "contactText": "Hãy liên hệ với chúng tôi để được hỗ trợ tư vấn miễn phí ",
  "productTitle": "Development equipment",
  "productText": "We understand that, the equiment for developer is very important then we always provide the latest version of device such as iphone , macbook, android for our staff so then they can make the best application for our customer."
}
